Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.keywords.gamecontroller
source: controller gaming play
ar: تحكم لعب جيمنج ترفيه تسلية
bn: কন্ট্রোলার খেলা কনসোল বিনোদন জয়স্টিক
de: controller zocken gaming spielen konsole
el: χειριστήριο παίζω ψυχαγωγία κονσόλα γκέιμινγκ
es: mando videojuegos consola ocio jugar
fa: دسته گیم سرگرمی کنسول تفریح
fr: manette jouer console loisir divertissement
he: שלט גיימינג פנאי בידור קונסולה
hi: कंट्रोलर खेलना मनोरंजन जॉयस्टिक कंसोल
id: gim pengontrol main hiburan konsol
it: joystick videogiochi console svago giocare
ja: コントローラー ゲーム機 遊ぶ 趣味 娯楽
ko: 컨트롤러 게임기 놀이 취미 오락 조이스틱
mr: कंट्रोलर खेळ कन्सोल मनोरंजन जॉयस्टिक
ms: pengawal hiburan konsol gim kawalan
nl: controller gamen spelen spelcomputer
pl: pad kontroler granie konsola zabawa
pt_br: controle videogame console lazer jogar
ro: controler joystick consolă distracție
ru: геймпад джойстик консоль развлечения играть
ta: கண்ட்ரோலர் விளையாட்டு கன்சோல் பொழுதுபோக்கு ஜாய்ஸ்டிக்
te: కంట్రోలర్ ఆట కన్సోల్ వినోదం ఆడటం
th: จอยสติ๊ก เล่น ความบันเทิง คอนโซล จอย
tr: kumanda oynamak eğlence konsol hobi
uk: геймпад контролер гра консоль розвага
ur: کنٹرولر کھیلنا تفریح جوائے اسٹک
vi: tay cầm chơi game giải trí điện tử
zh_hans: 手柄 玩游戏 娱乐 电玩 游戏机
zh_hant: 搖桿 玩遊戲 娛樂 電玩 遊戲機

# appearance.icon.keywords.gearshape
source: settings maintenance system
ar: إعدادات صيانة نظام ضبط تهيئة
bn: সেটিংস রক্ষণাবেক্ষণ সিস্টেম কনফিগারেশন কলকব্জা
de: einstellungen wartung system getriebe zahnräder
el: ρυθμίσεις συντήρηση σύστημα διαμόρφωση μηχανισμός
es: ajustes mantenimiento sistema mecanismo configuración
fa: تنظیمات نگهداری سیستم پیکربندی تنظیم
fr: réglages entretien système mécanisme paramètres
he: הגדרות תחזוקה מערכת הגדרה כוונון
hi: सेटिंग्स रखरखाव सिस्टम कॉन्फ़िगर पुर्जा
id: pengaturan perawatan sistem konfigurasi mekanisme
it: impostazioni manutenzione sistema meccanismo configurazione
ja: 設定 メンテナンス システム 機械 環境設定
ko: 설정 유지보수 시스템 기계 환경설정 기어
mr: सेटिंग्ज देखभाल प्रणाली कॉन्फिगरेशन यंत्रणा
ms: tetapan penyelenggaraan sistem konfigurasi mekanisme
nl: instellingen onderhoud systeem voorkeuren configuratie
pl: ustawienia konserwacja system konfiguracja mechanizm
pt_br: ajustes manutenção sistema mecanismo configurações
ro: setări întreținere sistem configurare mecanism
ru: настройки обслуживание система механизм параметры
ta: அமைப்புகள் பராமரிப்பு அமைப்பு கட்டமைப்பு இயந்திரம்
te: సెట్టింగ్స్ నిర్వహణ వ్యవస్థ కాన్ఫిగరేషన్ యంత్రం
th: ตั้งค่า บำรุงรักษา ระบบ กำหนดค่า ปรับแต่ง
tr: ayarlar bakım sistem yapılandırma çark
uk: налаштування обслуговування система параметри механізм
ur: ترتیبات نگہداشت نظام سیٹنگز کنفیگر
vi: cài đặt hệ thống cấu hình
zh_hans: 设置 维护 系统 偏好 机械
zh_hant: 設定 維護 系統 偏好 機械

# appearance.icon.keywords.gift
source: present birthday holiday
ar: عيد ميلاد مناسبة إهداء مفاجأة
bn: জন্মদিন উৎসব সারপ্রাইজ গিফট উপঢৌকন
de: präsent geburtstag feiertag überraschung verpackt
el: γενέθλια γιορτή έκπληξη πακέτο χριστούγεννα
es: obsequio cumpleaños fiesta sorpresa navidad
fa: کادو تولد جشن سورپرایز مناسبت
fr: présent anniversaire fête surprise noël
he: הולדת חג הפתעה מסיבה עטיפה
hi: तोहफा गिफ्ट जन्मदिन त्योहार सरप्राइज
id: kado ulang tahun perayaan kejutan
it: dono compleanno festa sorpresa natale
ja: プレゼント 贈り物 誕生日 お祝い 祝日
ko: 생일 기념일 축하 명절 깜짝 포장
mr: वाढदिवस सण सरप्राइज उपहार गिफ्ट
ms: cenderamata hari lahir sambutan kejutan
nl: geschenk verjaardag feestdag verrassing kado
pl: podarunek urodziny święta niespodzianka upominek
pt_br: brinde aniversário festa surpresa natal
ro: dar aniversare sărbătoare surpriză
ru: презент день-рождения праздник сюрприз новый-год
ta: அன்பளிப்பு பிறந்தநாள் பண்டிகை ஆச்சரியம் கிஃப்ட்
te: కానుక పుట్టినరోజు పండుగ ఆశ్చర్యం గిఫ్ట్
th: วันเกิด เทศกาล เซอร์ไพรส์ ฉลอง ของฝาก
tr: doğum günü bayram sürpriz armağan
uk: презент день народження свято сюрприз
ur: گفٹ سالگرہ تہوار سرپرائز عید
vi: sinh nhật ngày lễ bất ngờ
zh_hans: 礼品 生日 节日 送礼 惊喜
zh_hant: 禮品 生日 節日 送禮 驚喜

# appearance.icon.keywords.globe
source: world travel language web
ar: عالم سفر لغة ويب كوكب
bn: বিশ্ব পৃথিবী ভ্রমণ ভাষা ওয়েব
de: welt reisen sprache web erde
el: κόσμος ταξίδι γλώσσα διαδίκτυο πλανήτης
es: mundo viajar idioma web planeta
fa: جهان سفر زبان وب گلوب
fr: monde voyage langue web planète
he: עולם ארץ נסיעות שפה אינטרנט
hi: दुनिया यात्रा भाषा वेब विश्व
id: bumi perjalanan bahasa web internasional
it: mondo viaggi lingua web pianeta
ja: 世界 旅行 言語 ウェブ 地球儀 グローバル
ko: 세계 여행 언어 웹 지구 글로벌
mr: जग पृथ्वी प्रवास भाषा जागतिक
ms: dunia bumi perjalanan bahasa antarabangsa
nl: wereld reizen taal internet aarde
pl: świat podróże język internet planeta
pt_br: mundo viajar idioma web planeta
ro: lume călătorii limbă internet planetă
ru: мир путешествия язык сайт планета земля
ta: உலகம் பூமி பயணம் மொழி உலகளாவிய
te: ప్రపంచం భూమి ప్రయాణం భాష అంతర్జాతీయ
th: โลก ท่องเที่ยว ภาษา เว็บ นานาชาติ
tr: gezegen seyahat dil web uluslararası
uk: світ подорожі мова планета інтернет
ur: دنیا سفر زبان ویب جہاں
vi: thế giới du lịch ngôn ngữ toàn cầu
zh_hans: 世界 旅行 语言 网页 全球
zh_hant: 世界 旅行 語言 網頁 全球

# appearance.icon.keywords.graduationcap
source: school study university degree
ar: مدرسة دراسة جامعة شهادة تعليم
bn: স্কুল পড়াশোনা বিশ্ববিদ্যালয় ডিগ্রি সনদ
de: schule lernen universität studium diplom
el: σχολείο μελέτη πανεπιστήμιο πτυχίο φοιτητής
es: escuela estudio universidad título birrete
fa: مدرسه درس دانشگاه مدرک تحصیل
fr: école études université licence mortier
he: אוניברסיטה תואר תעודה סטודנט אקדמיה
hi: स्कूल पढ़ाई विश्वविद्यालय डिग्री प्रमाणपत्र
id: sekolah belajar universitas gelar sarjana
it: scuola studio università diploma tocco
ja: 学校 勉強 大学 学位 学帽 入学
ko: 학교 공부 대학 학위 학사모 입학
mr: शाळा शिक्षण विद्यापीठ डिग्री महाविद्यालय
ms: sekolah belajar universiti ijazah konvokesyen
nl: school studie universiteit diploma toga
pl: szkoła studia uniwersytet absolwent ukończenie
pt_br: escola estudo universidade diploma capelo
ro: școală studii universitate diplomă licență
ru: школа учеба университет диплом шапочка
ta: பள்ளி படிப்பு பல்கலைக்கழகம் பட்டம் கல்லூரி
te: పాఠశాల చదువు విశ్వవిద్యాలయం డిగ్రీ కళాశాల
th: โรงเรียน เรียน มหาวิทยาลัย ปริญญา รับปริญญา
tr: okul eğitim üniversite diploma öğrenci
uk: школа навчання університет диплом випускник
ur: اسکول تعلیم یونیورسٹی ڈگری سند
vi: trường đại học bằng cấp sinh viên
zh_hans: 学校 学习 大学 学位 学士帽
zh_hant: 學校 學習 大學 學位 學士帽

# appearance.icon.keywords.guitars
source: music instrument band
ar: آلة موسيقية فرقة عزف غناء
bn: সঙ্গীত বাদ্যযন্ত্র ব্যান্ড বাজানো তার
de: instrument band gitarre musik spielen
el: όργανο συγκρότημα παίζω χορδές τραγούδι
es: instrumento banda tocar música guitarra
fa: ساز گروه نوازندگی آواز راک
fr: instrument groupe jouer musique guitare
he: כלי נגינה להקה שירה רוק
hi: वाद्य बैंड बजाना संगीतकार गीत
id: alat musik band petik lagu
it: strumento band suonare musica chitarra
ja: 楽器 バンド 演奏 音楽 弾く
ko: 악기 밴드 연주 음악 통기타 일렉
mr: वाद्य बँड वाजवणे तार संगीत
ms: alat muzik band petik lagu
nl: muziek instrument band spelen snaren
pl: muzyka instrument zespół granie struny
pt_br: instrumento banda tocar música violão
ro: muzică instrument formație cântat corzi
ru: инструмент группа играть музыка гитара
ta: இசை வாத்தியம் இசைக்குழு வாசித்தல் நரம்பு
te: సంగీతం వాయిద్యం బ్యాండ్ వాయించడం తీగలు
th: เครื่องดนตรี วงดนตรี เล่น ดีด ร้องเพลง
tr: enstrüman çalgı grup çalmak sahne
uk: музика інструмент гурт гра струни
ur: ساز بینڈ موسیقار بجانا گیت
vi: nhạc cụ ghi ta biểu diễn
zh_hans: 乐器 乐队 弹琴 音乐 弹奏
zh_hant: 樂器 樂團 彈琴 音樂 彈奏

# appearance.icon.keywords.hammer
source: build repair diy fix
ar: بناء إصلاح نجارة تصليح صيانة
bn: নির্মাণ মেরামত মিস্ত্রি সরঞ্জাম কাজ
de: bauen reparieren heimwerken basteln handwerk
el: κατασκευή επισκευή μαραγκός φτιάξιμο καρφί
es: construir reparar bricolaje clavar obra
fa: ساخت تعمیر نجاری ساختمان مرمت
fr: construire réparer bricolage clouer travaux
he: בנייה תיקון נגרות שיפוץ בנאי
hi: निर्माण मरम्मत बढ़ईगिरी ठोकना सुधार
id: bangun perbaiki tukang kayu reparasi
it: costruire riparare fai-da-te chiodo lavori
ja: 金づち 作る 修理 日曜大工 直す 工作
ko: 건축 수리 공작 고치기 목공 못
mr: बांधकाम दुरुस्ती कारागीर सुतार अवजार
ms: bina baiki tukang kayu pembaikan
nl: bouwen klussen repareren doe-het-zelf timmeren
pl: budowa naprawa majsterkowanie remont narzędzie
pt_br: construir consertar bricolagem pregar obra
ro: construcție reparații bricolaj reparat unealtă
ru: строить ремонт мастерить гвоздь стройка
ta: கட்டுமானம் பழுது தச்சு கருவி கைவினை
te: నిర్మాణం మరమ్మత్తు వడ్రంగి పనిముట్టు చేతిపని
th: ก่อสร้าง ซ่อม ช่างไม้ ซ่อมแซม ตอก
tr: inşaat tamir marangoz onarım tamirat
uk: будівництво ремонт майструвати лагодити інструмент
ur: تعمیر مرمت بڑھئی درستی ٹھوکنا
vi: xây dựng sửa chữa tự làm
zh_hans: 建造 修理 手工 维修 装修
zh_hant: 建造 修理 手作 維修 裝修

# appearance.icon.keywords.hand.raised
source: stop wave question
ar: توقف تلويح سؤال انتباه مرحبا
bn: থামো স্টপ প্রশ্ন অভিবাদন তালু
de: stopp winken frage melden handfläche
el: στοπ χαιρετισμός ερώτηση προσοχή χαιρετώ
es: alto saludar pregunta detener palma
fa: ایست سلام سوال توقف توجه
fr: stop salut question arrêter paume
he: עצור נפנוף שאלה שלום אצבעות
hi: रुकें इशारा सवाल ध्यान नमस्ते
id: berhenti lambaian pertanyaan perhatian salam
it: stop salutare domanda fermare palmo
ja: ストップ 手 質問 止まれ 手のひら 挨拶
ko: 정지 손짓 질문 멈춤 손바닥 인사
mr: थांबा अभिवादन प्रश्न तळहात इशारा
ms: berhenti lambaian soalan perhatian salam
nl: stop zwaaien vraag groeten handpalm
pl: stop pozdrowienie pytanie zgłoszenie dłoń
pt_br: parar acenar pergunta pare palma
ro: stop salut întrebare palmă gest
ru: стоп помахать вопрос остановить ладонь
ta: நிறுத்து வணக்கம் கேள்வி உள்ளங்கை சைகை
te: ఆపు నమస్కారం ప్రశ్న అరచేయి సంజ్ఞ
th: หยุด โบกมือ คำถาม สวัสดี ความสนใจ
tr: dur selam soru dikkat sallama
uk: стоп привітання питання долоня жест
ur: رکیں اشارہ سوال توجہ سلام
vi: dừng lại vẫy chào câu hỏi
zh_hans: 停止 挥手 提问 手掌 打招呼
zh_hant: 停止 揮手 提問 手掌 打招呼

# appearance.icon.keywords.headphones
source: music podcast listen audio
ar: موسيقى بودكاست استماع صوت أغاني
bn: গান পডকাস্ট শোনা অডিও শব্দ
de: musik podcast hören audio hörbuch
el: μουσική ποντκάστ ακούω ήχος τραγούδια
es: música pódcast escuchar audio cascos
fa: موسیقی پادکست گوش‌دادن صدا آهنگ
fr: musique podcast écouter son écouteurs
he: מוזיקה פודקאסט האזנה שמע שירים
hi: संगीत पॉडकास्ट सुनना ऑडियो गाने
id: musik dengar audio lagu siaran
it: musica podcast ascoltare audio auricolari
ja: 音楽 ポッドキャスト 聴く オーディオ イヤホン
ko: 음악 팟캐스트 듣기 오디오 이어폰 청취
mr: गाणी पॉडकास्ट ऐकणे ऑडिओ आवाज
ms: muzik dengar audio lagu siaran
nl: muziek podcast luisteren audio hoofdtelefoon
pl: muzyka podcast słuchanie dźwięk audio
pt_br: música podcast ouvir áudio fone
ro: muzică podcast ascultare audio sunet
ru: музыка подкаст слушать аудио плеер
ta: பாடல் பாட்காஸ்ட் கேட்டல் ஆடியோ ஒலி
te: పాటలు వినడం ఆడియో శబ్దం సంగీతం
th: เพลง พอดแคสต์ ฟัง เสียง เพลงโปรด
tr: müzik dinlemek ses şarkı radyo
uk: музика подкаст слухати аудіо звук
ur: موسیقی پوڈکاسٹ سننا آواز گانے
vi: âm nhạc podcast âm thanh radio
zh_hans: 音乐 播客 收听 音频 听歌
zh_hant: 音樂 播客 收聽 音訊 聽歌

# appearance.icon.keywords.heart
source: love favorite health care
ar: حب مفضلة صحة اهتمام رعاية
bn: ভালোবাসা প্রিয় স্বাস্থ্য যত্ন হৃদয়
de: liebe favorit gesundheit fürsorge gefühl
el: αγάπη αγαπημένο υγεία φροντίδα συναίσθημα
es: amor favorito salud cuidado cariño
fa: عشق علاقه سلامت مراقبت محبت
fr: coeur amour favori santé soin
he: אהבה מועדף בריאות אכפתיות רגש
hi: प्यार पसंदीदा सेहत स्वास्थ्य देखभाल
id: cinta favorit kesehatan perhatian jantung
it: amore preferito salute cura affetto
ja: 愛 お気に入り 健康 思いやり 好き
ko: 사랑 즐겨찾기 건강 배려 좋아요
mr: प्रेम आवडते आरोग्य काळजी भावना
ms: cinta kegemaran kesihatan penjagaan jantung
nl: liefde favoriet gezondheid zorg gevoel
pl: miłość ulubione zdrowie troska uczucia
pt_br: amor favorito saúde cuidado carinho
ro: dragoste favorit sănătate grijă emoție
ru: любовь избранное здоровье забота чувства
ta: அன்பு பிடித்தவை உடல்நலம் அக்கறை காதல்
te: ప్రేమ ఇష్టమైన ఆరోగ్యం సంరక్షణ హృదయం
th: ความรัก ชอบ สุขภาพ ดูแล ใส่ใจ
tr: aşk favori sağlık sevgi bakım
uk: любов улюблене турбота почуття кохання
ur: محبت پسندیدہ صحت خیال پیار
vi: tình cảm yêu thích sức khỏe chăm sóc
zh_hans: 爱心 喜欢 健康 关爱 爱情
zh_hant: 喜歡 健康 關愛 愛情 紅心

# appearance.icon.keywords.hourglass
source: time wait sand
ar: وقت انتظار رمل صبر مهلة
bn: সময় অপেক্ষা ধৈর্য প্রতীক্ষা অপেক্ষমাণ
de: zeit warten sand geduld verstreichen
el: χρόνος αναμονή άμμος υπομονή προθεσμία
es: tiempo esperar arena paciencia espera
fa: زمان انتظار شن صبر مهلت
fr: temps attendre sable patience attente
he: זמן המתנה חול סבלנות המתן
hi: समय प्रतीक्षा इंतजार धैर्य मोहलत
id: waktu tunggu sabar tenggat berlalu
it: tempo attesa sabbia pazienza aspettare
ja: 時間 待機 砂 待ち時間 期限
ko: 시간 대기 모래 기다림 마감
mr: वेळ प्रतीक्षा संयम थांबा
ms: masa tunggu sabar tempoh berlalu
nl: tijd wachten geduld verstrijken
pl: klepsydra czas czekanie piasek cierpliwość
pt_br: tempo esperar areia paciência espera
ro: timp așteptare nisip răbdare
ru: время ждать песок терпение ожидание
ta: நேரம் காத்திரு பொறுமை காத்திருப்பு
te: సమయం నిరీక్షణ ఓపిక వేచిచూడు
th: เวลา รอ ความอดทน กำหนด ผ่านไป
tr: zaman bekleme sabır süre sınır
uk: час очікування пісок терпіння зачекайте
ur: وقت انتظار صبر مہلت لمحہ
vi: thời gian chờ đợi kiên nhẫn
zh_hans: 时间 等待 流沙 耐心 时限
zh_hant: 時間 等待 流沙 耐心 時限

# appearance.icon.keywords.house
source: house chores family
ar: بيت أعمال منزلية عائلة سكن
bn: বাড়ি ঘর পরিবার গৃহস্থালি সংসার
de: haus wohnung haushalt familie daheim
el: οικιακά οικογένεια κατοικία νοικοκυριό καθαριότητα
es: hogar vivienda quehaceres familia domicilio
fa: منزل خانگی خانواده سکونت نظافت
fr: domicile logement ménage famille foyer
he: דירה משק מטלות משפחה מגורים
hi: मकान घरेलू परिवार निवास सफाई
id: hunian keluarga domestik beres bersih
it: abitazione domicilio faccende famiglia focolare
ja: 住まい 自宅 家事 家族 ホーム
ko: 주택 자택 집안일 가족 홈 가정
mr: घर कुटुंब घरगुती संसार निवास
ms: kediaman keluarga domestik kemas bersih
nl: huis huishouden gezin klusjes woning
pl: mieszkanie domowe rodzina obowiązki sprzątanie
pt_br: lar moradia afazeres família domicílio
ro: casă locuință familie treburi curățenie
ru: жилье квартира уборка семья хозяйство
ta: இல்லம் குடும்பம் வீட்டுவேலை குடியிருப்பு
te: గృహం కుటుంబం ఇంటిపనులు నివాసం సంసారం
th: ที่อยู่อาศัย งานบ้าน ครอบครัว ที่พัก ทำความสะอาด
tr: konut aile yuva temizlik hane
uk: будинок оселя родина господарство прибирання
ur: مکان خاندان رہائش گھریلو صفائی
vi: gia đình tổ ấm dọn dẹp việc vặt
zh_hans: 房子 家务 家庭 住宅 家居
zh_hant: 房子 家事 家庭 住宅 居家

# appearance.icon.keywords.key
source: password access keys
ar: كلمة مرور وصول قفل أمان
bn: পাসওয়ার্ড অ্যাক্সেস প্রবেশ তালা লগইন
de: passwort zugang schlüsselbund schloss sicherheit
el: κωδικός πρόσβαση κλειδαριά ασφάλεια συνθηματικό
es: contraseña acceso cerradura seguridad clave
fa: رمز عبور دسترسی قفل امنیت
fr: mot-de-passe accès serrure sécurité clef
he: סיסמה גישה מנעול אבטחה כניסה
hi: पासवर्ड एक्सेस ताला सुरक्षा कुंजी
id: kata sandi akses gembok keamanan
it: password accesso serratura sicurezza portachiavi
ja: パスワード アクセス キー 鍵穴 ロック
ko: 비밀번호 접근 키 잠금 보안 암호
mr: पासवर्ड प्रवेश कुलूप लॉगिन चावी
ms: kata laluan akses mangga keselamatan
nl: wachtwoord toegang sleutelbos inloggen
pl: hasło dostęp kluczyk logowanie
pt_br: senha acesso fechadura segurança credencial
ro: parolă acces autentificare lacăt
ru: пароль доступ замок безопасность брелок
ta: கடவுச்சொல் அணுகல் பூட்டு உள்நுழை திறவுகோல்
te: పాస్వర్డ్ ప్రవేశం లాగిన్ యాక్సెస్
th: รหัสผ่าน เข้าถึง ล็อก ความปลอดภัย คีย์
tr: şifre erişim kilit güvenlik parola
uk: пароль доступ ключик вхід
ur: پاسورڈ رسائی تالا سیکیورٹی کلید
vi: mật khẩu truy cập quyền
zh_hans: 密码 访问 密钥 门锁 解锁
zh_hant: 密碼 存取 金鑰 門鎖 解鎖

# appearance.icon.keywords.laptopcomputer
source: computer work coding
ar: كمبيوتر لابتوب عمل برمجة جهاز
bn: কম্পিউটার কাজ প্রোগ্রামিং নোটবুক
de: computer arbeit programmieren notebook rechner
el: λάπτοπ δουλειά προγραμματισμός οθόνη συσκευή
es: ordenador computadora trabajo programar código
fa: رایانه کامپیوتر برنامه‌نویسی دستگاه صفحه
fr: informatique travail programmation codage bureau
he: לפטופ עבודה תכנות מקלדת מסך
hi: कंप्यूटर काम प्रोग्रामिंग कोडिंग स्क्रीन
id: komputer kerja pemrograman koding layar
it: computer lavoro programmare codice ufficio
ja: パソコン コンピュータ 仕事 プログラミング 作業
ko: 컴퓨터 업무 코딩 작업 프로그래밍 랩톱
mr: संगणक काम प्रोग्रामिंग नोटबुक कॉम्प्युटर
ms: kerja pengaturcaraan pengekodan skrin mudah alih
nl: computer werken programmeren notebook thuiswerken
pl: komputer praca programowanie notebook zdalnie
pt_br: computador trabalho programar código escritório
ro: calculator muncă programare notebook
ru: компьютер работа программирование код офис
ta: கணினி வேலை நிரலாக்கம் மடிக்கணினி நோட்புக்
te: కంప్యూటర్ పని ప్రోగ్రామింగ్ ఆఫీసు
th: คอมพิวเตอร์ โน้ตบุ๊ก ทำงาน เขียนโค้ด หน้าจอ
tr: taşınabilir çalışma kodlama yazılım ekran
uk: робота програмування лептоп комп віддалено
ur: کمپیوٹر پروگرامنگ کوڈنگ ڈیوائس اسکرین
vi: máy tính làm việc lập trình
zh_hans: 办公 编程 工作 写代码 上班
zh_hant: 筆電 辦公 程式設計 工作 上班

# appearance.icon.keywords.leaf
source: plant nature eco green
ar: نبات طبيعة بيئة أخضر شجرة
bn: গাছ প্রকৃতি সবুজ পরিবেশ উদ্ভিদ
de: pflanze natur öko grün umwelt
el: φυτό φύση οικολογία πράσινο δέντρο
es: planta naturaleza ecología verde vegetal
fa: گیاه طبیعت اکو سبز درخت
fr: plante nature écologie vert végétal
he: צמח טבע אקולוגי ירוק עץ
hi: पौधा प्रकृति पर्यावरण हरा पेड़
id: tanaman alam lingkungan hijau pohon
it: pianta natura ecologia verde vegetale
ja: 植物 自然 エコ 緑 環境
ko: 식물 자연 친환경 초록 환경 잎
mr: झाड वनस्पती निसर्ग हिरवे पर्यावरण
ms: tumbuhan alam sekitar hijau pokok
nl: plant natuur duurzaam groen milieu
pl: roślina natura eko zieleń ekologia
pt_br: planta natureza ecologia verde vegetal
ro: plantă natură eco verde ecologie
ru: растение природа эко зеленый лист
ta: மரம் இயற்கை பசுமை சுற்றுச்சூழல் செடி
te: చెట్టు ప్రకృతి పచ్చదనం పర్యావరణం మొక్క
th: พืช ธรรมชาติ สิ่งแวดล้อม สีเขียว ต้นไม้
tr: bitki doğa çevre yeşil ağaç
uk: рослина природа еко зелений екологія
ur: پودا فطرت ماحول سبز درخت
vi: cây thực vật thiên nhiên xanh
zh_hans: 植物 自然 环保 绿色 树叶
zh_hant: 植物 自然 環保 綠色 樹葉

# appearance.icon.keywords.lightbulb
source: light bulb inspiration brainstorm
ar: مصباح إلهام ابتكار إبداع اقتراح
bn: বাল্ব আলো অনুপ্রেরণা ভাবনা সৃজনশীল
de: glühbirne einfall inspiration brainstorming kreativ
el: λάμπα έμπνευση δημιουργικότητα καταιγισμός πρόταση
es: bombilla inspiración ocurrencia creatividad ingenio
fa: لامپ الهام خلاقیت ابتکار پیشنهاد
fr: ampoule inspiration remue-méninges créativité trouvaille
he: נורה השראה סיעור מוחות יצירתיות
hi: बल्ब प्रेरणा रचनात्मकता सुझाव सोच
id: lampu ilham kreativitas curah gagasan
it: lampadina ispirazione intuizione creatività trovata
ja: 電球 ひらめき 発想 ブレスト 創造
ko: 전구 영감 발상 브레인스토밍 창의
mr: आयडिया बल्ब प्रेरणा सर्जनशील सुचणे
ms: mentol ilham kreativiti sumbang saran cadangan
nl: gloeilamp lamp inspiratie brainstormen creatief
pl: żarówka inspiracja burza mózgów kreatywność
pt_br: lâmpada inspiração sacada criatividade invenção
ro: bec inspirație creativitate gând soluție
ru: лампочка вдохновение озарение креатив мозговой-штурм
ta: பல்பு ஊக்கம் படைப்பாற்றல் ஐடியா சிந்தனை
te: బల్బు ప్రేరణ సృజనాత్మకత ఐడియా దీపం
th: หลอดไฟ แรงบันดาลใจ ความคิดสร้างสรรค์ ระดมสมอง ข้อเสนอ
tr: ampul ilham yaratıcılık beyin fırtınası
uk: лампочка натхнення мозковий штурм креатив
ur: بلب سوچ تخلیق الہام تجویز
vi: bóng đèn cảm hứng sáng tạo động não
zh_hans: 灯泡 想法 创意 点子 头脑风暴
zh_hant: 燈泡 想法 創意 點子 腦力激盪

# appearance.icon.keywords.list.bullet
source: bullets items outline todo
ar: نقاط بنود مخطط مهام ترتيب
bn: সূচি বুলেট বিন্দু আইটেম করণীয়
de: aufzählung punkte gliederung einträge aufgaben
el: κουκκίδες στοιχεία περίγραμμα εργασίες σειρά
es: viñetas elementos esquema tareas puntos
fa: نقطه موارد طرح کارها ردیف
fr: puces éléments plan tâches énumération
he: תבליטים פריטים מתווה משימות סעיפים
hi: बुलेट आइटम रूपरेखा काम क्रम
id: butir poin item kerangka tugas
it: punti voci schema attività puntato
ja: 箇条書き 項目 アウトライン やること 一覧
ko: 항목 글머리 개요 투두 나열
mr: सूची मुद्दे बुलेट कामे रूपरेषा
ms: titik item rangka tugasan susunan
nl: opsomming punten overzicht taken
pl: wypunktowanie punkty pozycje spis zadania
pt_br: marcadores itens tópicos esboço tarefas
ro: buline elemente enumerare sarcini
ru: пункты элементы план перечень задачи
ta: புள்ளிகள் உருப்படிகள் வரிசை பணிகள் தொகுப்பு
te: బుల్లెట్ అంశాలు పట్టిక వరుస చేయవలసినవి
th: หัวข้อ สัญลักษณ์ โครงร่าง งาน ลำดับ
tr: madde öğeler anahat görevler sıralama
uk: маркери пункти позиції перелік завдання
ur: نکات اشیاء خاکہ کام ترتیب
vi: gạch đầu dòng liệt kê mục
zh_hans: 项目 要点 大纲 待办 条目
zh_hant: 項目 要點 大綱 待辦 條列

# appearance.icon.keywords.lungs
source: breathing health breath
ar: تنفس هواء صحة شهيق زفير
bn: শ্বাস শ্বাসপ্রশ্বাস স্বাস্থ্য নিঃশ্বাস বাতাস
de: atmen atmung gesundheit atem durchatmen
el: αναπνοή αέρας υγεία οξυγόνο εισπνοή
es: respirar respiración salud aliento inhalar
fa: تنفس هوا اکسیژن بازدم سلامت
fr: respirer respiration santé souffle inspirer
he: נשימה אוויר שאיפה נשיפה חמצן
hi: सांस हवा सेहत ऑक्सीजन श्वसन
id: napas pernapasan udara kesehatan oksigen
it: respirare respirazione salute fiato inalare
ja: 呼吸 健康 深呼吸 息 肺活量
ko: 호흡 건강 숨 폐활량 심호흡
mr: श्वास श्वसन आरोग्य दम हवा
ms: nafas pernafasan udara kesihatan oksigen
nl: ademhaling adem gezondheid ademen luchtwegen
pl: oddychanie oddech zdrowie powietrze
pt_br: respirar respiração saúde fôlego inalar
ro: respirație respirat sănătate aer
ru: дыхание дышать здоровье вдох пульмонология
ta: சுவாசம் மூச்சு உடல்நலம் சுவாசப்பை
te: శ్వాస ఊపిరి ఆరోగ్యం శ్వాసకోశం
th: หายใจ ลมหายใจ อากาศ สุขภาพ ออกซิเจน
tr: nefes solunum hava sağlık oksijen
uk: дихання подих дихати повітря
ur: سانس ہوا صحت آکسیجن تنفس
vi: hô hấp hơi thở sức khỏe
zh_hans: 呼吸 健康 肺部 深呼吸 气息
zh_hant: 呼吸 健康 肺部 深呼吸 氣息

# appearance.icon.keywords.map
source: travel navigation places
ar: سفر ملاحة أماكن موقع اتجاهات
bn: মানচিত্র ভ্রমণ নেভিগেশন জায়গা রাস্তা
de: reise navigation orte stadtplan route
el: ταξίδι πλοήγηση τοποθεσίες κατεύθυνση διαδρομή
es: viaje navegación lugares plano ruta
fa: سفر مسیریابی مکان‌ها موقعیت جهت
fr: voyage navigation lieux plan itinéraire
he: נסיעות ניווט מקומות כיוונים מסלול
hi: यात्रा नेविगेशन जगह दिशा रास्ता
id: perjalanan navigasi tempat arah rute
it: viaggio navigazione luoghi cartina percorso
ja: 旅行 ナビ 場所 道案内 マップ 経路
ko: 여행 내비게이션 장소 길찾기 위치 경로
mr: प्रवास मार्गदर्शन ठिकाण रस्ता वाट
ms: perjalanan navigasi tempat arah laluan
nl: reizen navigatie plattegrond locatie route
pl: podróż nawigacja miejsca plan trasa
pt_br: viagem navegação lugares roteiro rota
ro: călătorie navigare locuri traseu plan
ru: путешествие навигация места маршрут план
ta: பயணம் வழிகாட்டி இடங்கள் பாதை மேப்
te: పటం ప్రయాణం నావిగేషన్ ప్రదేశాలు దారి
th: เดินทาง นำทาง สถานที่ ทิศทาง เส้นทาง
tr: seyahat navigasyon yerler yön rota
uk: подорож навігація місця план маршрут
ur: سفر نیویگیشن مقامات رہنمائی راستہ
vi: du lịch điều hướng địa điểm chỉ đường
zh_hans: 旅行 导航 地点 路线 位置
zh_hant: 旅行 導航 地點 路線 位置

# appearance.icon.keywords.message
source: chat text sms
ar: نصية تراسل قصيرة إرسال شات
bn: চ্যাট এসএমএস টেক্সট বার্তা লেখা
de: chat sms text sprechblase schreiben
el: κείμενο γραπτό αποστολή γράψιμο εσεμές
es: chat texto burbuja escribir enviar
fa: چت متن اس‌ام‌اس ارسال نوشتن
fr: chat sms texto discussion écrire
he: צ'אט טקסט סמס שליחה כתיבה
hi: चैट टेक्स्ट एसएमएस भेजना मैसेज
id: teks kirim ketik tulis singkat
it: chat testo fumetto scrivere inviare
ja: チャット テキスト ショートメッセージ 吹き出し 送信
ko: 채팅 문자 텍스트 메신저 말풍선
mr: चॅट एसएमएस मजकूर बबल लिहिणे
ms: sembang teks hantar taip ringkas
nl: chat sms tekst appen sturen
pl: czat sms tekst dymek pisanie
pt_br: chat texto balão escrever enviar
ro: chat sms text balon scris
ru: чат текст смс пузырь писать
ta: அரட்டை எஸ்எம்எஸ் உரை குமிழ் எழுது
te: చాట్ ఎస్ఎంఎస్ వచనం బబుల్ రాయడం
th: แชท เอสเอ็มเอส ส่ง พิมพ์ ตัวอักษร
tr: yazışma metin sms gönder yazı
uk: чат смс текст бульбашка писати
ur: چیٹ متن ٹیکسٹ بھیجنا تحریر
vi: sms văn bản bong bóng soạn thảo
zh_hans: 短信 聊天 文字 消息 简讯
zh_hant: 簡訊 聊天 文字 傳訊 短訊
